Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/HP_2009_samisk_sprak_nordsam.pdf.tmx
Source language: sme
Languages: nob

source: Ii leat lohpi registarastit ráŋggástussii dubmehallan olbmuid čearddalaš gullevašvuođa .
nob: Det er ikke adgang til å registrere etnisk tilhørighet for personer som skal sone en straff .

source: Sámeláhka suodjala daid sámegielalaš olbmuid vuoigatvuođaid guđet leat dubmehallan ráŋggáštussii .
nob: Sameloven ivaretar rettigheter til samisktalende som skal gjennomføre straff .

source: Lága mearrádusat mearkkašit ahte sus guhte háliida geavahit sámegiela bealuštan dihtii iežas ávkki sámegiela hálddašanguovllu kriminálafuola ovdan , lea vuoigatvuohta sámegielalaš bálvalussii .
nob: Bestemmelsene i loven innebærer at den som ønsker å bruke samisk for å ivareta egne interesser overfor kriminalomsorgen i forvaltningsområdet for samisk språk , har rett til å bli betjent på samisk .

source: Dakkár vuoigatvuohta lea sihke davvisámi , julevsámi ja oarjilsámi giellaguovlluin .
nob: Dette gjelder både på nord- , luleog sørsamisk i de respektive språkområdene .

source: Kriminálafuola giddagasain mat leat sámegiela hálddašanguovllus , čohkkájeaddjiin lea vuoigatvuohta gulahallat gaskaneaset ja lagaš olbmuiguin sámegillii .
nob: I kriminalomsorgens fengsler i forvaltningsområdet for samisk språk har innsatte rett til å bruke samisk overfor hverandre og overfor sine pårørende .

source: Vuoigatvuohta geavahit sámegiela gusto maiddái go olmmoš gillá servodatráŋggáštusa ja lea searvamin promillaprográmmii .
nob: Retten til å bruke samisk språk gjelder også ved gjennomføring av samfunnsstraff og deltakelse i promilleprogram .

source: Čohkkájeaddjiin ja dubmehallan olbmuin lea maid vuoigatvuohta geavahit sámegiela go sii njálmmálaččat váldet oktavuođa kriminálafullii .
nob: Innsatte og domfelte har også rett til å bruke samisk språk ved muntlige henvendelser til kriminalomsorgen .

source: Kriminálafuolla danne ferte virgádit sámegielalaš bargiid guđet dovdet sámi kultuvrra .
nob: Kriminalomsorgen må derfor ha tilsatte som behersker samisk og som har kunnskap om samisk kultur .

source: Sámegielalaš bargit leat dehálaččat sihke giddagasain ja friddjafuolas .
nob: Samisktalende tilsatte er viktig både i fengsel og friomsorg .

source: Giddagasainge lea vejolaš geavahit dulkonbálvalusa , vaikko dat ii leat buot buoremus čoavddus .
nob: I fengslene kan det også brukes tolketjeneste , selv om dette ikke er noen ideell løsning .

source: Dorvvolaš ii oro leamen čađahit friddjafuollakontuvrraid ja dubmehallan olbmo gaskasaš ságastallama dulkkain , dannego dat dahká gulahallama fuonibun .
nob: Å gjennomføre alle samtaler mellom friomsorgskontorene og domfelte ved bruk av tolk vil gå utover kvaliteten på kommunikasjonen i den grad at det ikke ansees som forsvarlig .

source: St. dieđáhusa nr. 37 ( 2007-2008 ) Ráŋggáštus mii váikkuha meannudii Stuorradiggi giđđat jagi 2009 .
nob: St.meld. nr. 37 ( 2007-2008 ) Straff som virker ble behandlet av Stortinget våren 2009 .

source: Čuovvolan dihtii stuorradiggedieđáhusa Justiisadepartemeanta áigu ráhkadahttit doaibmaplána , mas maiddái sámegielalaš dubmehallan olbmuid čohkkándilálašvuođat ja kriminálafuola sámegiela ja sámi kulturmáhttu gieđahallojuvvojit .
nob: For å følge opp stortingsmeldingen vil Justisdepartementet utarbeide en handlingsplan , hvor også soningsforhold for samiskspråklige domfelte og kriminalomsorgssenter med kompetanse på samisk språk og kultur vil inngå .

source: Doaibmabidju 45 .
nob: Tiltak 45 .

source: Sámegielalaš giddagasbargiid háhkan Kriminálafuola guovddášhálddahus lea stivrengulahallamisttis Kriminálafuola oahpahusguovddážiin ( KRUSain ) , mii oahpaha giddagasvirggálaččaid ,
nob: Rekruttering av samiskspråklig fengselspersonale Kriminalomsorgens sentrale forvaltning har lagt inn rekruttering av samiskspråklige aspiranter til fengsels-

source: bidjan stivrengulahallamii sierra ulbmilsuorgin háhkat giddagasskuvlii sámegielalaš aspiránttaid .
nob: skolen som et eget satsingsområde i styringsdialogen med Kriminalomsorgens utdanningssenter ( KRUS ) , som utdanner fengselsbetjenter .

source: Ulbmil lea juohke jagi váldit vissis logus aspiránttaid guđet máhttet sámegiela .
nob: Målet er at det hvert år tas opp et visst antall aspiranter som behersker samisk språk .

source: Jos guovtti ohccis árvvoštallojuvvojit leat ovtta buorit báhpárat , de dat ohcci beassá ohppui guhte máhttá sámegiela .
nob: Dersom to søkere vurderes å ha like kvalifikasjoner , skal den søker som behersker samisk språk , ha fortrinnsrett til opptak .

source: Dain aspiránttain guđet gerge oahpus čakčat jagi 2007 , lei okta sámegielalaš .
nob: Av aspirantkullet som ble uteksaminert høsten 2007 , var det én samisktalende .

source: Romssa fylkkas ja Finnmárkku fylkkas leat buohkanassii guokte giddagasa .
nob: Det er to fengsler i Troms og Finnmark .

source: Romssa gávpoga giddagasas lea okta sámegielalaš bargi , ja čieža eará bargi leat dál vázzimin sámegiela kurssa .
nob: Tromsø fengsel har én samisktalende ansatt , mens sju andre ansatte nå går på samisk språkkurs .

source: Čáhcesullo giddagasas leat guokte sámegielalaš bargi , ja Finnmárkku friddjafuola kontuvrras lea okta sámegielalaš bargi .
nob: Vadsø fengsel har to ansatte som behersker samisk , mens friomsorgskontoret i Finnmark har én samisktalende medarbeider .

source: Lassin lea Budejju giddagasas , « Ila fengsel , forvarings- og sikringsanstalt » nammasaš giddagasas ja Ringeriikka giddagasas guđesge okta sámegielalaš bargi .
nob: Ut over dette har Bodø fengsel , Ila fengsel , forvarings- og sikringsanstalt og Ringerike fengsel én samisktalende medarbeider hver .

source: Dál jo lea váttis háhkat doarvái sámegielalaš bargiid dan guovtti giddagassii , namalassii Romssa giddagassii ja Finnmárkku giddagassii .
nob: Det er for tiden en utfordring å rekruttere nok betjenter til de to fengslene i Troms og Finnmark .

source: Danne Justiisadepartemeanta lea lágidan vejolašvuođa čađahit giddagasvirggálačča oahpu gáiddos oahpahussan .
nob: Justisdepartementet har derfor tilrettelagt for at fengselsbetjentutdanningen kan gjennomføres desentralisert .

source: Miessemánu 2008 rájis sullii 15 aspirántta leat čađaheamen oahpu Romssa gávpoga ja Čáhcesullo giddagasain , ja dehálaš lea leamaš háhkat sámegielalaš aspiránttaid .
nob: Fra mai 2008 er det omtrent 15 aspiranter som gjennomfører utdanningen i tilknytning til fengslene i Tromsø og Vadsø , og det har vært lagt vekt på å rekruttere samisktalende aspiranter .

source: Kárášjogas lea friddjafuola vuollásaš kontuvra , muhto das ii leat bissovaš virggis fágaolmmoš .
nob: Det er et friomsorgsunderkontor i Karasjok , men det er ikke permanent bemannet med fagpersonale .

source: Ovddasvástádus : Justiisa- ja politiijadepartemeanta Áigodat : Joatkevaččat
nob: Ansvarlig : Justis- og politidepartementet Tidsperspektiv : Løpende

source: Doaibmabidju 46 .
nob: Tiltak 46 .

source: Čohkkándilálašvuođaid geahčadeapmi Dubmehallan sámi olbmuid dáfus , de kriminálafuolla lea eanaš váldán vuhtii doaibmabijuid mat dahket vejolažžan geavahit ja seailluhit sámegiela .
nob: Gjennomgang av soningsforhold Når det gjelder samiske domfelte , har kriminalomsorgens oppmerksomhet i hovedsak vært rettet mot tiltak for å ivareta muligheten til å benytte og bevare samisk språk .

source: Justiisapartemeanta danne áigu geahčadišgoahtit sámi dubmehallan ja čohkkájeaddji olbmuid čohkkándilálašvuođaid .
nob: Justisdepartementet vil derfor ta initiativ til en gjennomgang av soningsforholdene for samiske innsatte og domfelte .

source: Dakkár geahčadeami ulbmil lea kártet makkár dárbu lea resurssaide ja sierra doaibmabijuide mat dubmehallan sámiide mearkkašit eambbo go duššefal giela geavaheami .
nob: Hensikten med en slik gjennomgang vil være å kartlegge behovet for ressurser eller spesielle tiltak for samiske domfelte også utover tilrettelegging for bruk av eget språk .

source: Ovddasvástádus : Justiisa- ja politiijadepartemeanta Áigodat : Gč St. dieđáhusa nr. 37 čuovvoleami ( 20072008 ) Ráŋggáštus mii váikkuha čuovvoleami
nob: Ansvarlig : Justis- og politidepartementet Tidsperspektiv : Jf. oppfølging av St.meld. nr. 37 ( 20072008 ) Straff som virker

source: Doaibmabidju 47 .
nob: Tiltak 47 .

source: Kriminálafuollaguovddáš mas lea máhttu sámegielas ja sámi kultuvrras Go geahčaduvvo kriminálafuola organisašuvdnavuogádat Romssas ja Finnmárkkus , de galgá maiddái árvvoštallojuvvot galgágo ásahuvvot kriminálafuollaguovddáš mas lea erenoamáš máhttu sámegielas ja sámi kultuvrras .
nob: Kriminalomsorgssenter med kompetanse på samisk språk og kultur Ved gjennomgangen av kriminalomsorgens organisasjonsstruktur i Troms og Finnmark vil det bli vurdert å etablere et kriminalomsorgssenter med særlig kompetanse på samisk språk og kultur .

source: Nuge sáhttá šaddat , ahte ráhkaduvvo giehtagirji sámiid ráŋggáštusčađaheamis .
nob: Det kan også være aktuelt med en håndbok om samers straffegjennomføring .

source: Das sáhttet leat sierra áššit mat galget árvvoštallojuvvot go olmmoš dutkojuvvo ovdal duopmocealkima , go vuosttamuš fágaidrasttideaddji kárten čađahuvvo dallego loahpalaš duopmu lea celkojuvvon kriminálafuolas , go dubmehallan olbmuin lea ságastallan su vuostáiválddidettiin giddagassii , dahje go suinna lea vuosttamuš ságastallan servodatráŋggáštusa friddjafuollakontuvrras .
nob: Den kan inneholde særlige spørsmål som skal vurderes ved utarbeidelse av personundersøkelse før dom , ved den første tverrfaglige kartleggingen når rettskraftig dom er mottatt i kriminalomsorgen , ved inntakssamtale i fengsel eller ved første samtale på friomsorgskontoret i samfunnsstraffen .

source: Giehtagirjái šaddá dárbu váldit mielde divaštallama das mo rehabiliterenulbmil ja máhcaheapmi sámi báikkálaš servodahkii áddejuvvojit .
nob: I håndboken ville det være behov for en diskusjon om forståelsen av målet for rehabilitering og tilbakeføring til samiske lokalsamfunn .

source: Vejolaš ovttasbarganoasálaččat sámiid vástesaš heivehallamis sáhttet leat Sámediggi ja sámi ásahusat ja gielddat .
nob: Aktuelle samarbeidspartnere i tilretteleggingen for samer kan være Sametinget og samiske institusjoner og kommuner .

source: Konfliktaráđiid čállingoddi Máŋgga konfliktaráđi rájáid siskkobeallai gullet sámit .
nob: Sekretariatet for konfliktrådene Det er mange konfliktråd som har samisk befolkning innenfor sine grenser .

source: Stuorámus joavku lea Nuorta- ja Oarje-Finnmárkkus ja Davvi-Romssas .
nob: Den største gruppen finnes i Øst- og Vest-Finnmark og i Nord-Troms .

source: Oslos ja Romssa gávpogis leat ollu sámit .
nob: Oslo og Tromsø har en stor samisk befolkning .

source: Nordlándda , Davvi-Trøndelága , Hedmárkku ja Hordalándda konfliktaráđiide maid guoská fáddádat .
nob: Konfliktrådene i Nordland , Nord-Trøndelag , Hedmark og Hordaland er også berørt av tematikken .

source: Jagi 2009 giđa mielde lea ásahuvvon sámegielalaš soabahanjoavku davvisámi guvlui ( Finnmárkui ja Romsii ) .
nob: I løpet av våren 2009 er det etablert en samiskspråklig meglergruppe i det nordsamiske området ( Finnmark og Troms ) .

source: Doaibmabidju 48 .
nob: Tiltak 48 .

source: Sámegiella konfliktaráđiin Konfliktaráđiid čállingoddi lea jagi 2008 álggahan ođđa diehtojuohkinávdnasiid jorgalahttima sámegielaide .
nob: Samisk språk i konfliktrådene Sekretariatet for konfliktrådene har i 2008 satt i gang et arbeid for å oversette nytt informasjonsmateriale til de samiske språk .

source: Čállingotti ulbmil lea dađistaga gokčat buot sámegielaid .
nob: Sekretariatets mål er at alle samiske språk etter hvert skal dekkes .

source: Konfliktaráđi ruovttusiiddus leat dieđut konfliktaráđi birra davvisámegillii ja julevsámegillii .
nob: Konfliktrådets hjemmeside har informasjon om konfliktrådet på nordsamisk og lulesamisk .

source: Maiddái prentejuvvonge gihppagat leat davvisámegillii ja julevsámegillii , muhto eai nu máŋggaláganat .
nob: Det finnes også brosjyrer på nordsamisk og lulesamisk i trykket utgave , men i et svært begrenset utvalg .

source: Čállingoddi lea álggahan diehtojuohkingihppaga ja eará diehtojuohkinávdnasiid jorgalahttima , ja ruovttusiiddu dieđuid ođasmahttima .
nob: Sekretariatet har startet arbeidet med å oversette informasjonsbrosjyren og annet informasjonsmateriell , samt å oppdatere det som er skrevet på hjemmesiden .

source: Ovddasvástádus : Konfliktaráđiid čállingoddi Áigodat : 2008/2009
nob: Ansvarlig : Sekretariatet for konfliktrådene Tidsperspektiv : 2008/2009

source: Politiija Sámi váldoguovlluin poltitiijaovttadagain berre leat vejolaš háhkat olbmuid guđet sáhttet dulkot ja čálalaččat jorgalit dutkamiid mat leat govviduvvon jienaiguin .
nob: Politiet Politiets enheter i de samiske kjerneområdene bør ha tilgang til personell med kompetanse i tolking og skriftlig oversetting av avhør tatt med lyd og bilde .

source: Dasto berre leat vejolaš háhkat máhtolaš olbmuid čállit reivviid ja jorgalit skoviid sámegillii , ja vel dulkotge politiijaide guđet ieža eai máhte sámegiela .
nob: Videre bør det være tilgjengelig kompetanse i å skrive brev og oversette skjemaer til samisk , samt være tolk for politipersonell som ikke behersker samisk .

source: Áigumuš berre leat háhkat bargiid geain lea máhttu sámegielas ja sámi kultuvrras .
nob: En bør tilstrebe å rekruttere personell med kompetanse i samisk språk og kultur .

source: Doaibmabidju 49 .
nob: Tiltak 49 .

source: Eambbo sámegiellamáhttu ja sámi kulturmáhttu politiijii Politiija- ja leansmánneetáhtii galgá addojuvvot eambbo giellamáhttu ja kulturmáhttu dainna lágiin ahte lágiduvvojit diehtojuohkimat / kurssat / oahpahusfálaldagat sidjiide guđet leat etáhta bargit .
nob: Økt samisk språk- og kulturforståelse i politiet Økt samisk språk- og kulturforståelse skal gis gjennom informasjon / kurs / utdanningstilbud for tilsatte i politi- og lensmannsetaten .

source: Árvvoštallojuvvot galgá leago dárbu vuođđudit fierpmádaga politiija- ja leansmánneetáhta bargiide , geain lea máhttu sámegielas ja sámi kultuvrras .
nob: Det skal vurderes dannet et nettverk for tilsatte i politi- og lensmannsetaten med kompetanse i samisk språk og kultur .

source: Ovttasvástádus : Justiisa- ja politiijadepartemeanta Áigodat : Doaibmaplána áigodat
nob: Ansvarlig : Justis- og politidepartementet Tidsperspektiv : Handlingsplanens virkeperiode

source: Doaibmabidju 50 .
nob: Tiltak 50 .

source: Heivehit sámegielaid elektruvnnalaš prográmmaide Ulbmil lea ahte sámegielat galget heivehuvvot áššemeannudanprográmmaide mat leat álbmoga várás .
nob: Innarbeide de samiske språk i elektronisk programvare Det er et mål at samiske språk skal innarbeides i saksbehandlerprogram rettet mot publikum .

source: Erenoamáš dehálaš lea ahte geatnegasvuođaid ja vuoigatvuođaid birra , mat gullet ráŋggáštusáššiid meannudeapmái ja eará eiseváldegieđahallamiidda , lea vejolaš viežžat dieđuid guđege sámegillii .
nob: Særlig er det viktig at plikter og rettigheter knyttet til straffesaksbehandlingen og andre myndighetshandlinger kan hentes ut på de samiske språk .

source: Stuorámus sámegielalaš joavku ferte vuoruhuvvot ovddimussii .
nob: Den største samiske språkgruppen må prioriteres først .

source: Ovttasvástádus : Justiisa- ja politiijadepartemeanta Áigodat : Ii mearriduvvon
nob: Ansvarlig : Justis- og politidepartementet Tidsperspektiv : Ikke fastsatt

source: Doaibmabidju 51 .
nob: Tiltak 51 .

source: Dakkár olbmuid háhkan Politiijaallaskuvlii guđiin lea sámi duogáš Politiijaallaskuvla lea iežas gulahallan- ja rekruhttenstrategiijas čalmmustahttán dakkár olbmuid háhkama geain lea unnitlohkoduogáš , daid gaskkas maiddái olbmuid geain lea sámi duogáš .
nob: Rekruttering av personer med samisk bakgrunn til Politihøgskolen Politihøgskolen har , gjennom sin kommunikasjonsog rekrutteringsstrategi , fokus på rekruttering av personer med minoritetsbakgrunn , herunder personer med samisk bakgrunn .

source: Čielga rekruhttendoaibmabijuin , mat leat álggahuvvon , sáhttit namahit : • Almmuheapmi sámegillii sámegielalaš guovlluin • Politiijaallaskuvlla Budejju ossodat ja Nuortaja Oarje-Finnmárkku politiijaguovlu barget ovttasráđiid fidnen dihtii olbmuid politiijaoahpahussii .
nob: Av konkrete rekrutteringstiltak , som er satt i verk , kan nevnes : • Annonsering på samisk i samisktalende områder • Samarbeid mellom Politihøgskolen avd. Bodø og Øst- og Vestfinnmark politidistrikt for å drive aktiv rekruttering .

source: Dan ovttasbargui gullet maid ee. diehtojuohkinčoahkkimat jna. • ” Rekruttere og Beholde ” nammasaš prošeavttas leat sámi politiijavirggálaččat čuovvolan ja bagadan iežaset guovlluid ohcciid . •
nob: Dette innbefatter blant annet informasjonsmøter osv. • I prosjektet ” Rekruttere og Beholde ” har samiske polititjenestemenn fulgt opp og veiledet søkere fra sitt distrikt . •

source: Politiijaallaskuvlii beassannjuolggadusat addet vejolašvuođa váldit ohppui joba 20 proseanttage dain guđet ohcet gohčoduvvon erenoamáš heivvolašvuođa geažil , namalassii go ohcciin leat attáldagat dahje máhtut maid politiijaetáhta dárbbaša .
nob: Opptaksreglementet til Politihøgskolen gir mulighet til å ta opp inntil 20 prosent av søkerne på såkalt særskilt egnethet , dersom søkere innehar egenskaper eller kvaliteter politietaten etterspør .

source: Dán njuolggadusa lea maid vejolaš váldit atnui sámi ohcciid várás .
nob: Denne regelen kan også brukes for søkere med samisk bakgrunn .

source: Politiijaallaskuvla lea jagi 1993 rájis bargan árjjalaččat háhkan dihtii politiijaohppui ohcciid geain lea čearddalaš unnitlohkoduogáš , nugo sámiin .
nob: Politihøgskolen har siden 1993 jobbet aktivt med rekruttering av personer med etnisk minoritetsbakgrunn , herunder samisk , til politiutdanningen .

source: Politiija- ja leansmánneetáhtas eai leat vuogit maid vuođul gávnnahit daid bargiid logu geain lea čearddalaš duogáš .
nob: Politi- og lensmannsetaten har ikke metoder for å telle de ansattes etniske bakgrunn .

source: Dan geažil lea váttis rekruhttemis meroštallat sin logu geain lea unnitlohkoduogáš .
nob: Dette gjør innsatsen for å øke rekrutteringen av ansatte med minoritetsbakgrunn vanskelig å måle .

source: “ Rekruttere og Beholde ” ( 2007-2008 ) nammasaš prošeakta lea Politiijaallaskuvlla ja Politiijadirektoráhta gaskasaš ovttasbargoprošeakta .
nob: Prosjektet “ Rekruttere og Beholde ” ( 2007-2008 ) er et samarbeidsprosjekt mellom Politihøgskolen og Politidirektoratet .

source: Prošeakta vuođđudii ee. resursajoavkku mas leat 30 politiijavirggálačča geain lea unnitlohkoduogáš , golbmasis sis sámi duogáš , ja joavku bargá aktiivvalaččat nuoraiguin dainna ulbmiliin ahte oaččuhivččii eanebuid Politiijaallaskuvlii .
nob: Prosjektet etablerte bl.a. en ressursgruppe med 30 polititjenestemenn med minoritetsbakgrunn , tre av dem med samisk bakgrunn , som aktivt jobbet mot ungdom med sikte på opptak til Politihøgskolen .

source: Jagi 2008 besse guovttis sámi duogážiin Politiijaallaskuvlii .
nob: I 2008 kom to studenter med samisk bakgrunn inn på Politihøgskolen .

source: Politiijaallaskuvlla Budejju ossodat álggahii čakčat jagi 2008 prošeavtta man ulbmil lea oaččuhivččii eanet sámiid ohcat politiijaoahpahussii .
nob: Politihøgskolen avdeling Bodø startet høsten 2008 et prosjekt som har som mål å øke antallet søkere med samisk bakgrunn til politiutdanningen .

source: Diehtojuohkinčoahkkimat šaddet lágiduvvot main nuorra politiijaalbmát ja - nissonat geain lea sámi duogáš juhket dieđuid skuvliibeassama , oahpahusa ja fitnu birra .
nob: Det vil bli gjennomført informasjonsmøter der unge polititjenestemenn og - kvinner med samisk bakgrunn vil informere om opptaksprosedyrer , utdanningen og yrket .

source: Lassin galget dieđut juhkkojuvvot aktiivvalaččat sámi aviissaide , Sámi radioi ja eará áigeguovdilis diehtojuohkinkanálaide .
nob: I tillegg vil det bli arbeidet aktivt opp mot samiske aviser , Sámi Radio og andre aktuelle informasjonskanaler .

source: Politiijaallaskuvla áigu joatkit barggu man ulbmil lea háhkat eanet vejolaš ohcciid sámiid gaskkas , ja áigu geavahit persovnnalaš oktavuođaid ja čuovvolemiid dain politiijaguovlluin main dat bargu berre dahkkojuvvot .
nob: Politihøgskolen vil fortsette sin satsning for økning av rekruttering av potensielle kandidater med samisk bakgrunn gjennom personlig oppfølging og tett kontakt i de aktuelle politidistrikter .

source: Ovddasvástádus : Justiisa- ja politiijadepartemeanta Áigodat : Jahkásaš čuovvoleapmi bušeahttabarggus ja stivrengulahallamiin Politiijadirektoráhtain
nob: Ansvarlig : Justis- og politidepartementet Tidsperspektiv : Følges opp årlig i budsjettarbeid og styringsdialog med Politidirektoratet

source: Suodjalus
nob: Forsvaret

source: Doaibmabidju 52 .
nob: Tiltak 52 .

source: Diehtojuohkin vuosttasgearddesoahtebálvalusa birra Suodjalus áigu Soahtebálvaluslágádusa bokte jorgalahttit gihppaga man namma lea ” Du vejolašvuođat vuosttasgearddesoahtebálvalusas ” sámegillii , vai dan sáhttá sáddet buohkaide guđet dan sihtet .
nob: Informasjon om førstegangstjenesten Forsvaret ved Vernepliktsverket vil oversette brosjyren ” Dine muligheter under førstegangstjenesten ” til samisk for utsendelse til alle som måtte ønske den .

source: Gihpa galgá dasto vel biddjojuvvot pdfhámis internehttii , vai olbmot dan álkit gávdnet .
nob: Brosjyren vil i tillegg legges lett tilgjengelig på internett i pdf-format .

source: Buohkat guđet gohčohallet Sešuvnna vuosttas oassái ja nuppi oassái ožžot Soahtebálvaluslágádusas čujuhusa internehttii , mas gávdnet eanet dieđuid – maiddái sámegilliige .
nob: Det vil dessuten ved alle innkallinger til Sesjon del I og del II bli henvist til Vernepliktsverkets internettadresse for mer informasjon – også på samisk .

source: Ovddasvástádus : Soahtebálvaluslágádus Áigodat : Jagi 2009 mielde
nob: Ansvarlig : Vernepliktsverket Tidsperspektiv : I løpet av 2009

source: Doaibmabidju 53 .
nob: Tiltak 53 .

source: Diehtojuohkin ja dieđiheapmi Suodjalusa hárjehallandoaimmaid birra Suodjalus áigu jagi 2009 mielde doaimmahit ahte jahkebealledieđut váldodoaimmaid birra maiddái almmuhuvvojit sámegillii doppe gos dat lea lunddolaš .
nob: Informasjon og kunngjøring av Forsvarets øvingsvirksomhet Forsvaret vil i løpet av 2009 sørge for at halvårsinformasjonen om hovedaktiviteter også vil bli utgitt på samisk der dette er naturlig .

source: Dieđiheamit rekvisišuvnna birra mat gusket sámi hálddašanguovlluide , galget maid leat sámegillii , ee. almmuhussan sámi aviissain .
nob: Kunngjøring om rekvisisjon der forvaltningsområdet for samisk språk er involvert vil også bli foretatt på samisk , bl.a. ved innrykk i samiske aviser .

source: Ovddasvástádus : Suodjalusa operatiiva váldoguovddáš Áigodat : Jagi 2009 mielde
nob: Ansvarlig : Forsvarets operative hovedkvarter Tidsperspektiv : I løpet av 2009

source: Ráđđehusa sámegielaid geavaheapmi Ráđđehusa áŋgiruššan sámegielaiguin galgá maiddái oidnot departemeanttaid iežaset sámegielaid geavaheamis .
nob: Regjeringens bruk av samiske språk Regjeringens innsats for samiske språk må også gjenspeiles i departementenes egen bruk av samiske språk .

source: Ráđđehusa neahttasiidduin www.regjeringen.no lea leamaš vejolaš válljet sámegielalaš teavsttaid jagi 2004 rájis .
nob: Regjeringens internettsider www.regjeringen . no har hatt et eget samisk språkvalg siden 2004 .

source: Sihke dakkár áššiid mat njuolga gusket sámi álbmogii ja riikkalaš áššiid lea vejolaš lohkat dáin siidduin , eanaš davvisámegillii , muhto maiddái julevsámegillii ja oarjilsámegillii .
nob: Både saker av direkte interesse for den samiske befolkning og saker av nasjonal karakter presenteres her , i hovedsak på nordsamisk , men også på lule- og sørsamisk .
